Repository: NexMirror/Kallithea
Catalog: kallithea/i18n/*/LC_MESSAGES/kallithea.po
Languages: hu, lb, nb_no, sk

source: Retry
nb_no: Prøv igjen

source: Add Another Comment
hu: Egy másik hozzászólás hozzáadása
nb_no: Legg til enda en kommentar

source: Group
nb_no: Gruppe

source: Select changeset
nb_no: Velg endringssett

source: No permission to change status
lb: Keng Erlabnis fir den Status ze änneren
sk: Zmeny

source: Changes on %s repository
sk: Zmeny na repozitáre %s

source: There are no files yet.
lb: Et sinn nach keng Dateien do.
sk: Zatiaľ nie sú žiadne súbory. %s

source: This repository has been locked by %s on %s
sk: Tento repozitár bol uzamknutý používateľom %s dňa %s

source: Branch
lb: Aascht
sk: Vetva

source: Bad captcha
sk: zlá captcha

source: Error occurred during update of gist %s
sk: Došlo k chybe pri aktualizácii gist %s

source: An error occurred during email saving
sk: Došlo k chybe pri ukladaní e-mailovej adresy

source: An error occurred during creation of field: %r
sk: Došlo k chybe pri vytváraní gist

source: Repository has been locked
sk: Tento repozitár bol uzamknutý používateľom %s dňa %s

source: Repository has been unlocked
sk: Tento repozitár bol uzamknutý používateľom %s dňa %s

source: Invalidated %s repositories
sk: Repozitáre

source: Changeset %s not found
sk: Zmeny

source: Only admins can fork repositories
sk: Repozitáre

source: Non-admins can fork repositories
sk: Repozitáre

source: Watched Repositories
sk: Repozitáre

source: Apply to all existing repositories
sk: Repozitáre

source: Clone remote repository
sk: Prázdny repozitár

source: %s Creating Repository
sk: Vytváranie repozitára %s

source: Unlock Repository
sk: Odblokovať repozitár

source: Confirm to lock repository.
sk: Potvrdenie blokovania repozitára.

source: Lock Repository
sk: Zablokovať repozitár

source: Delete this Repository
hu: Tároló törlése
sk: Vymazať tento repozitár

source: Remote repository URL
sk: Prázdny repozitár

source: Pull Changes from Remote Repository
sk: Zmeny na repozitáre %s

source: Confirm to pull changes from remote repository.
sk: Potvrdenie blokovania repozitára.

source: Permanent Repository ID
sk: Prázdny repozitár

source: Remote repository
sk: Prázdny repozitár

source: Repository URL
sk: Repozitáre

source: Location of repositories
sk: Repozitáre

source: Repository page size
sk: Repozitáre

source: Inherit defaults
sk: Repozitáre

source: Open New Pull Request from {0}
sk: Zmena stavu

source: No revisions
sk: Neznáma revízia %s

source: Go to tip of repository
sk: Prázdny repozitár

source: Changeset status: %s by %s
sk: Zmeny

source: %s comments
sk: Nie sú žiadne komentáre.

source: comment
sk: Nie sú žiadne komentáre.

source: on pull request
sk: Zmena stavu

source: on this changeset
sk: %s zmien

source: Status change
sk: Posledné zmeny

source: Set changeset status
sk: Zmeny

source: No change
sk: Žiadne zmeny

source: Finish pull request
sk: Zmena stavu

source: Close
lb: (Zou)
sk: (zatvorené)

source: Unknown operation: %r
sk: Neznáma revízia %s

source: %s changesets
hu: %s módosításcsomag
sk: %s zmien

source: Comment on Changeset "%s"
sk: Zmeny

source: Changeset on
sk: Zmeny

source: branch
sk: Vetva

source: Status change:
sk: Posledné zmeny

source: The pull request has been closed.
sk: Tento repozitár bol uzamknutý používateľom %s dňa %s

source: Pull request
sk: Zmena stavu

source: Comment on Pull Request %s "%s"
sk: Zmena stavu

source: Commit Changes
sk: Žiadne zmeny

source: Cancel Changes
sk: Zrušiť zmeny

source: Pull Requests from '%s'
sk: Zmena stavu

source: Latest Changes
sk: Posledné zmeny

source: Push new repository
sk: Prázdny repozitár

source: You have successfully registered with %s
lb: Dir sidd erfollegräich registréiert mat %s

source: Special
lb: Spezial

source: SSH key %s successfully added
lb: SSH Schlëssel %s erfollegräich bäigefüügt

source: SSH key successfully deleted
lb: SSH Schlëssel erfollegräich geläscht

source: Admin
lb: Administrateur

source: SSH access is disabled.
lb: SSH Accès ass ausgeschalt.

source: There are no gists yet
lb: Et sinn nach keng Gists do

source: There are no changes yet
lb: Et sinn nach keng Ännerungen do

source: No changesets
lb: Keng Ännerungen

source: No changesets yet
lb: Nach keng Ännerungen do

source: There are no forks yet
lb: Et sinn nach keng Ofzweigungen do

source: Closed
lb: (Zou)

source: There are no downloads yet
lb: Et sinn nach keng Erofluedungen do

source: %s Repository Settings
hu: %s tároló beállítások

source: Delete comment?
hu: Hozzászólás törlése?

source: %d inline
hu: %d sorközi

source: Remove reviewer
hu: Átnéző eltávolítása

source: Potential Reviewers
hu: Lehetséges átnézők
