Repository: NexMirror/Kallithea
Catalog: kallithea/i18n/*/LC_MESSAGES/kallithea.po
Languages: hu, lb, nb_no, sk

source: There are no changesets yet
lb: Et sinn nach keng Ännerungen do
nb_no: Ingen endringssett enda
sk: Zatiaľ nie sú žiadne zmeny

source: None
lb: Keng
nb_no: Ingen

source: (closed)
lb: (Zou)
nb_no: (lukket)
sk: (zatvorené)

source: Show whitespace
lb: Leerzeechen uweisen
nb_no: Vis blanktegn
sk: Ukázať medzery

source: Ignore whitespace
lb: Leerzechen ignoréieren
nb_no: Ignorer blanktegn
sk: Ignorovať medzery

source: Increase diff context to %(num)s lines
nb_no: Øk diff-bindeleddsinformasjon til %(num)s linjer

source: Successfully deleted pull request %s
nb_no: Slettet flettingsforespørsel %s
sk: Úspešne zmazaný súbor %s

source: Such revision does not exist for this repository
nb_no: En slik revisjon funnes ikke for denne pakkebrønnen
sk: Taká revízia neexistuje

source: Could not find other repository %s
nb_no: Fant ikke annen pakkebrønn %s
sk: Prázdny repozitár

source: Cannot compare repositories of different types
nb_no: Kan ikke sammenligne pakkebrønner av forskjellige typer

source: Cannot compare repositories without using common ancestor
nb_no: Kan ikke sammenligne pakkebrønner uten bruk av felles opphav

source: No response
lb: Keng Äntwert
nb_no: Ingen respons
sk: Neznáma revízia %s

source: Unknown error
lb: Onbekannten Feeler
nb_no: Ukjent feil

source: The request could not be understood by the server due to malformed syntax.
nb_no: Forespørselen kunne ikke forstås av tjeneren som følge av feilaktig syntaks.

source: Unauthorized access to resource
nb_no: Uautorisert tilgang til ressurs

source: You don't have permission to view this page
nb_no: Du har ikke tilgang til å se denne siden
sk: Nemáte oprávnenie na zobrazenie tejto stránky

source: The resource could not be found
nb_no: Kunne ikke finne ressursen

source: The server encountered an unexpected condition which prevented it from fulfilling the request.
nb_no: Tjeneren støtte på en uventet tilstand som forhindret utøvelse av forespørsel.

source: %s committed on %s
nb_no: %s sendte inn %s

source: Changeset was too big and was cut off...
nb_no: Endringsettet var for stort og har blitt avskåret…

source: Click here to add new file
lb: Klick hei fir eng Datei bäizefügen
nb_no: Klikk her for å legge til ny fil
sk: Kliknite pre pridanie nového súboru

source: Deleted file %s via Kallithea
nb_no: Slettet filen %s via Kallithea
sk: Zmazaný súbor %s cez Kallithea

source: Successfully deleted file %s
nb_no: Filen %s ble slettet
sk: Úspešne zmazaný súbor %s

source: Error occurred during commit
nb_no: Feil inntraff under innsendelse
sk: Došlo k chybe pri ukladaní

source: You can only edit files with revision being a valid branch
nb_no: Du kan bare redigere filer med en revisjon som er en gyldig avgrening

source: Edited file %s via Kallithea
nb_no: Filen %s ble endret via Kallithea

source: No changes
lb: Keng Ännerungen
nb_no: Ingen endringer
sk: Žiadne zmeny

source: Successfully committed to %s
nb_no: Innsendt til %s

source: Added file via Kallithea
lb: Datei iwwert Kallithea bäifügen
nb_no: Fil lagt til via Kallithea
sk: Pridaný súbor cez Kallithea

source: No content
lb: Keen Contenu
nb_no: Inget innhold
sk: Žiadny obsah

source: No filename
lb: Keen Dateinumm
nb_no: Inget filnavn

source: Location must be relative path and must not contain .. in path
nb_no: Plasseringen må være en relativ sti, og kan ikke inneholde .. i stien

source: Downloads disabled
lb: Eroflueden ausgeschalt
nb_no: Nedlastinger avskrudd
sk: Sťahovanie vypnuté

source: Unknown revision %s
nb_no: Ukjent revisjon %s
sk: Neznáma revízia %s

source: Empty repository
lb: Eidel Quell
nb_no: Tom pakkebrønn
sk: Prázdny repozitár

source: Unknown archive type
nb_no: Ukjent arkivtype

source: Changesets
lb: Ännerungen
nb_no: Endringssett
sk: Zmeny

source: Branches
lb: Äascht
nb_no: Forgreninger
sk: Vetvy

source: Tags
nb_no: Etiketter
sk: Tagy

source: An error occurred during repository forking %s
nb_no: En uventet feil inntraff under forgrening av pakkebrønnen %s

source: Groups
lb: Gruppen
nb_no: Grupper
sk: Skupiny

source: Repositories
lb: Quellen
nb_no: Pakkebrønner
sk: Repozitáre

source: Closed Branches
nb_no: Lukkede forgreninger

source: Tag
nb_no: Etikett

source: Bookmark
lb: Lieszeechen
nb_no: Bokmerke
sk: Záložka

source: Public Journal
lb: Ëffentleche Protokoll
nb_no: Offentlig loggbok

source: Journal
lb: Protokoll
nb_no: Loggbok

source: A password reset confirmation code has been sent
nb_no: Passordbekreftelseskode sendt

source: Invalid password reset token
nb_no: Ugyldig passordtilbakestillingssymbol

source: Successfully updated password
lb: Passwuert erfollegräich erneiert
nb_no: Passord oppdatert
sk: Úspešne aktualizované heslo

source: %s (closed)
lb: %s (Zou)
nb_no: %s (lukket)
sk: %s (zatvorené)

source: Changeset
lb: Ännerung
nb_no: Endringssett

source: Peer branches
nb_no: Likemennsforgreninger

source: Bookmarks
lb: Lieszeechen
nb_no: Bokmerker
sk: Záložky

source: Error creating pull request: %s
nb_no: Feil ved opprettelse av ny innsendelsesforespørsel: %s

source: Error occurred while creating pull request
nb_no: Feil inntraff under opprettelse av innsendelsesforespørsel

source: Successfully opened new pull request
nb_no: Åpnet en ny innsendelsesforespørsel

source: No description
lb: Keng Beschreiwung
nb_no: Ingen beskrivelse

source: Pull request updated
nb_no: Innsendingsforespørsel oppdatert

source: Successfully deleted pull request
nb_no: Slettet innsendingsforespørsel

source: This pull request has already been merged to %s.
nb_no: Denne innsendingsforespørselen har allerede blitt flettet inn i %s.

source: This pull request has been closed and can not be updated.
nb_no: Denne innsendingsforespørselen har blitt lukket, og kan ikke oppdateres.

source: Note: Branch %s has another head: %s.
nb_no: Merk: Forgreningen %s har et annet hode: %s.

source: Invalid search query. Try quoting it.
nb_no: Ugyldig søkespørring. Prøv å sette den i sistattegn.

source: The server has no search index.
nb_no: Tjeneren har ingen søkeindeks.

source: An error occurred during search operation.
nb_no: Feil inntraff under søkeoperasjon.
sk: Došlo k chybe počas vyhľadávania.

source: No data ready yet
lb: Daten sinn nach net prett
nb_no: Ingen data klar enda

source: Statistics are disabled for this repository
lb: Statistike si fir des Quell ausgeschalt
nb_no: Statistikk er avskrudd for denne pakkebrønnen

source: Auth settings updated successfully
nb_no: Autentiseringsinnstillinger oppdatert

source: error occurred during update of auth settings
nb_no: feil inntraff under oppdatering av autentiseringsinnstillinger

source: Default settings updated successfully
nb_no: Forvalgte innstillinger oppdatert

source: Error occurred during update of defaults
nb_no: Feil inntraff under oppdatering av forvalg

source: Forever
lb: Éiweg
nb_no: For alltid

source: 5 minutes
lb: 5 Minutten
nb_no: Fem minutter
sk: 5 minút

source: 1 hour
lb: 1 Stonn
nb_no: Én time
sk: 1 hodina

source: 1 day
lb: 1 Dag
nb_no: Én dag
sk: 1 deň

source: 1 month
lb: 1 Mount
nb_no: Én måned
sk: 1 mesiac

source: Lifetime
lb: Liewenszäit
nb_no: Livstid

source: Error occurred during gist creation
nb_no: Feil inntraff under gist-opprettelse
sk: Došlo k chybe pri vytváraní gist

source: Deleted gist %s
nb_no: Slettet gist-en %s

source: Unmodified
lb: Onmodifizéiert
nb_no: Uendret

source: Successfully updated gist content
nb_no: Oppdaterte gist-innhold

source: Successfully updated gist data
nb_no: Oppdaterte gist-data

source: You can't edit this user since it's crucial for entire application
nb_no: Du kan ikke endre denne brukeren siden den er avgjørende for hele programmet

source: Your account was updated successfully
nb_no: Kontoen din ble oppdatert

source: Error occurred during update of user password
nb_no: Feil inntraff under oppdatering av brukerpassord
sk: Došlo k chybe pri aktualizácii hesla užívateľa

source: API key successfully created
nb_no: API-nøkkel opprettet

source: API key successfully reset
nb_no: API-nøkkel tilbakestilt

source: API key successfully deleted
nb_no: API-nøkkel slettet

source: Read
lb: Liesen
nb_no: LEs

source: Write
lb: Schreiwen
nb_no: Skriv

source: Disabled
lb: Ausgeschalt
nb_no: Avskrudd

source: Allowed with manual account activation
nb_no: Tillatt med manuell kontoaktivering

source: Allowed with automatic account activation
nb_no: Tillatt med automatisk kontoaktivering

source: Manual activation of external account
nb_no: Manuell aktivering av ekstern konto

source: Automatic activation of external account
nb_no: Automatisk aktivering av ekstern konto

source: Enabled
lb: Aktivéiert
nb_no: Påskrudd

source: Error occurred during update of permissions
nb_no: Feil inntraff under oppdatering av tilganger

source: Error occurred during creation of repository group %s
nb_no: Feil inntraff under opprettelse av pakkebrønnsgruppen %s

source: Created repository group %s
nb_no: Opprettet pakkebrønnsgruppen %s

source: Updated repository group %s
nb_no: Oppdaterte pakkebrønnsgruppen %s

source: Error occurred during update of repository group %s
nb_no: Feil inntraff under oppdatering av pakkebrønnsgruppen %s

source: This group contains %s repositories and cannot be deleted
nb_no: Denne gruppen inneholder %s pakkebrønner og kan ikke slettes

source: This group contains %s subgroups and cannot be deleted
nb_no: Denne grunnen inneholder %s undergrupper og kan ikke slettes

source: Removed repository group %s
nb_no: Fjernet pakkebrønnsgruppen %s

source: Error occurred during deletion of repository group %s
nb_no: Feil inntraff under sletting av pakkebrønnsgruppen %s

source: Repository group permissions updated
nb_no: Pakkebrønnsgruppetilganger oppdatert

source: An error occurred during revoking of permission
nb_no: En feil inntraff under tilbakekalling av tilgang

source: Error creating repository %s
nb_no: Feil under opprettelse av pakkebrønnen %s

source: Created repository %s from %s
nb_no: Opprettet pakkebrønnen %s fra %s

source: Forked repository %s as %s
nb_no: Forgrenet pakkebrønnen %s som %s

source: Created repository %s
lb: Quell %s erstallt
nb_no: Opprettet pakkebrønnen %s

source: Repository %s updated successfully
nb_no: Pakkebrønnen %s ble oppdatert

source: Error occurred during update of repository %s
nb_no: Feil under oppdatering av pakkebrønnen %s

source: Detached %s forks
nb_no: Avhektet %s forgreninger

source: Deleted %s forks
nb_no: Slettet %s forgreninger

source: Deleted repository %s
lb: Quell %s geläscht
nb_no: Slettet pakkebrønnen %s

source: Cannot delete repository %s which still has forks
nb_no: Kan ikke slette pakkebrønne %s, som fremdeles har forgreninger

source: An error occurred during deletion of %s
nb_no: En feil inntraff under sletting av %s

source: Repository permissions updated
nb_no: Pakkebrønnstilganger oppdatert

source: An error occurred during removal of field
nb_no: Feil inntraff under fjerning av felt

source: -- Not a fork --
nb_no: -- Ikke en forgrening --

source: Updated repository visibility in public journal
nb_no: Oppdaterte pakkebrønnssynlighet i offentlig loggbok

source: Nothing
lb: Näischt
nb_no: Ingenting
sk: Nič

source: Marked repository %s as fork of %s
nb_no: Markerte pakkebrønnen %s som en forgrening av %s

source: An error occurred during this operation
nb_no: En feil inntraff under denne operasjonen

source: Updated VCS settings
nb_no: Oppdaterte VCS-innstillinger

source: Please enter email address
lb: Wannechgelift E-Mail-Adress afügen
nb_no: Skriv inn e-postadresse

source: Created user group %s
nb_no: Opprettet brukergruppe %s

source: Updated user group %s
nb_no: Oppdaterte brukergruppe %s

source: Created user %s
nb_no: Opprettet brukeren %s

source: The default user cannot be edited
nb_no: Forvalgt bruker kan ikke redigeres

source: Added IP address %s to user whitelist
nb_no: La til IP-adressen %s i brukerhvitlisten

source: An error occurred while adding IP address
nb_no: Kunne ikke legge til IP-adresse

source: Removed IP address from user whitelist
nb_no: Fjernet IP-adressen fra brukerhvitlisten

source: Binary file
lb: Binär Datei
nb_no: Binærfil

source: Fork name %s
nb_no: Forgreningsnavn %s

source: Pull request %s
nb_no: Flettingsforespørsel %s

source: [created] repository as fork
nb_no: [opprettet] pakkebrønn som forgrening

source: [created] user
nb_no: [opprettet] bruker

source: [updated] user
nb_no: [oppdaterte] bruker

source: [created] user group
nb_no: [opprettet] brukergruppe

source: [updated] user group
nb_no: [oppdaterte] brukergruppe

source: [commented] on pull request for
nb_no: [kommenterte] flettingsforespørsel for

source: [closed] pull request for
nb_no: [lukket] flettingsforespørsel for

source: [pushed] into
nb_no: [dyttet] til

source: No files
nb_no: Ingen filer

source: new file
nb_no: ny fil

source: %d year
lb: %d Joer
nb_no: %d år

source: %d month
lb: %d Mount
nb_no: %d måned

source: %d day
lb: %d Dag
nb_no: %d dag

source: %d hour
lb: %d Stonn
nb_no: %d time

source: %d minute
lb: %d Minutt
nb_no: %d minutt

source: %d second
lb: %d Sekonn
nb_no: %d sekund

source: in %s
nb_no: om %s

source: %s ago
nb_no: for %s siden

source: in %s and %s
nb_no: om %s og %s

source: %s and %s ago
nb_no: %s og %s siden

source: just now
nb_no: akkurat nå

source: on line %s
nb_no: på linje %s

source: top level
nb_no: toppnivå

source: Not approved
nb_no: Ikke godkjent

source: Approved
nb_no: Godkjent

source: Please enter a password
nb_no: Skriv inn ett passord

source: Closing
nb_no: Lukker

source: Username "%(username)s" already exists
nb_no: Brukernavnet "%(username)s" finnes allerede

source: Username "%(username)s" cannot be used
nb_no: Brukernavnet "%(username)s" kan ikke brukes

source: Invalid user group name
nb_no: Ugyldig brukergruppenavn

source: User group "%(usergroup)s" already exists
nb_no: Brukergruppen "%(usergroup)s" finnes allerede

source: Invalid old password
nb_no: Ugyldig gammelt passord

source: Passwords do not match
nb_no: Passordene samsvarer ikke

source: Invalid username or password
nb_no: Ugyldig brukernavn eller passord

source: Invalid repository URL
nb_no: Ugyldig pakkebrønnsnettadresse
sk: Odblokovať repozitár

source: This is not a valid path
nb_no: Dette er ikke en gyldig sti

source: This email address is already in use
nb_no: E-postadressen er allerede i bruk

source: Please enter a valid IPv4 or IPv6 address
nb_no: Skriv inn en gyldig IPv4- eller IPv6-adresse

source: About
nb_no: Om

source: Add Repository
nb_no: Legg til pakkebrønn

source: Add Repository Group
nb_no: Legg til pakkebrønnsgruppe

source: You have admin right to this group, and can edit it
nb_no: Du har administratorrettigheter til denne gruppen, og kan redigere den

source: Edit Repository Group
nb_no: Rediger pakkebrønnsgruppe

source: Repository
nb_no: Pakkebrønn

source: Description
nb_no: Beskrivelse

source: Last Change
nb_no: Siste endring

source: Tip
nb_no: Tips

source: Owner
nb_no: Eier

source: Log In
nb_no: Logg inn

source: Log In to %s
nb_no: Logg inn på %s

source: Username
nb_no: Brukernavn

source: Password
nb_no: Passord

source: Forgot your password ?
nb_no: Glemt passordet ditt?

source: Password Reset
nb_no: Passordstilbakestilling

source: Reset Your Password to %s
nb_no: Tilbakestill passordet ditt til %s

source: Reset Your Password
nb_no: Tilbakestill passordet ditt

source: Email Address
nb_no: E-postadresse

source: Send Password Reset Email
nb_no: Send e-post for passordtilbakestilling

source: A password reset link will be sent to the specified email address if it is registered in the system.
nb_no: En passordtilbakestillingslenke vil bli sendt til angitt e-postadresse hvis den er registrert i systemet.

source: You are about to set a new password for the email address %s.
nb_no: Du er i ferd med å sette et nytt passord for e-postadressen %s.

source: Code you received in the email
nb_no: Koden du mottok per e-post

source: New Password
nb_no: Nytt passord

source: Confirm New Password
nb_no: Bekreft nytt passord

source: Confirm
nb_no: Bekreft

source: Sign Up
nb_no: Registrer

source: Sign Up to %s
nb_no: Registrer på %s

source: Re-enter password
nb_no: Skriv inn passord på ny

source: First Name
nb_no: Fornavn

source: Last Name
nb_no: Etternavn

source: Email
nb_no: E-post

source: %s Entry
hu: %s bejegyzés
nb_no: %s oppføring
sk: %s záznam

source: Action
nb_no: Handling

source: Date
nb_no: Dato

source: No actions yet
nb_no: Ingen handlinger enda

source: Authentication Settings
nb_no: Identitetsbekreftelsesinnstillinger

source: Authentication
nb_no: Identitetsbekreftelse

source: Authentication Plugins
nb_no: Identitetsbekreftelsesprogramtillegg

source: Enabled Plugins
nb_no: Aktiverte programtillegg

source: Available built-in plugins
nb_no: Tilgjengelige innebygde programtillegg

source: Plugin
nb_no: Programtillegg

source: Save
nb_no: Lagre

source: Repository Defaults
nb_no: Pakkebrønnsdetaljer
sk: Repozitáre

source: Private repository
nb_no: Privat pakkebrønn

source: Enable statistics
nb_no: Skru på statistikk

source: Enable downloads
nb_no: Skru på nedlastinger

source: Enable download menu on summary page.
nb_no: Skru på nedlastingsmeny på sammendragsside.

source: Expires
nb_no: Utløper

source: Never
nb_no: Aldri

source: Cancel
nb_no: Avbryt

source: Created
nb_no: Opprettet

source: Reset
nb_no: Tilbakestill

source: URL
nb_no: Nettadresse

source: Delete
nb_no: Slett

source: Edit
nb_no: Rediger

source: created
nb_no: opprettet

source: My Account
nb_no: Min konto

source: Profile
nb_no: Profil

source: Email Addresses
nb_no: E-postadresser

source: API Keys
nb_no: API-nøkler

source: Owned Repositories
nb_no: Eide pakkebrønner
sk: Repozitáre

source: Built-in
nb_no: Innebygd

source: Confirm to reset this API key: %s
nb_no: Bekreft tilbakestilling av denne API-nøkkelen: %s

source: Expired
nb_no: Utløpt

source: Confirm to remove this API key: %s
nb_no: Bekreft fjerning av denne API-nøklen: %s

source: Remove
nb_no: Fjern

source: No additional API keys specified
nb_no: Ingen ytterligere API-nøkler angitt

source: New API key
nb_no: Ny API-nøkkel

source: Add
nb_no: Legg til

source: New email address
nb_no: Ny e-postadresse

source: Change Your Account Password
nb_no: Endre ditt kontopassord

source: Current password
nb_no: Nåværende passord

source: New password
nb_no: Nytt passord

source: Confirm new password
nb_no: Bekreft nytt passord

source: Current IP
nb_no: Nåværende IP

source: Change %s avatar at
nb_no: Endre %s-avatar på

source: Avatars are disabled
nb_no: Avatarer er avskrudd

source: Repositories You Own
nb_no: Pakkebrønner du eier
sk: Vaše repozitáre

source: Name
nb_no: Navn

source: Repositories You are Watching
nb_no: Pakkebrønner du holder oppsyn med

source: Default Permissions
nb_no: Forvalgte tilganger

source: IP Whitelist
nb_no: IP-hvitliste

source: Anonymous access
nb_no: Anonym tilgang

source: Allow anonymous access
nb_no: Tillat anonym tilgang

source: User group
nb_no: Brukergruppe

source: Registration
nb_no: Registrering

source: New IP address
nb_no: Ny IP-adresse

source: Repository Groups
nb_no: Pakkebrønnsgrupper

source: Group name
nb_no: Gruppenavn

source: Settings
nb_no: Innstillinger

source: Advanced
nb_no: Avansert

source: Permissions
nb_no: Tilganger

source: Created on
nb_no: Opprettet den

source: Delete this repository group
nb_no: Slett denne pakkebrønnsgruppen

source: Not visible
nb_no: Ikke synlig

source: Visible
nb_no: Synlig

source: Add repos
nb_no: Legg til pakkebrønner
sk: Neznáma revízia %s

source: Add/Edit groups
nb_no: Legg til/rediger grupper

source: User/User Group
nb_no: Bruker/brukergruppe

source: Default
nb_no: Forvalg

source: Revoke
nb_no: Tilbakekall

source: Add new
nb_no: Legg til ny

source: Both
nb_no: Begge

source: Remove this group
nb_no: Fjern denne gruppen

source: Confirm to delete this group
hu: A csoport törlésének megerősítése
nb_no: Bekreft sletting av denne gruppen

source: Repository group %s
nb_no: Pakkebrønnsgruppe %s
sk: Repozitáre

source: Extra Fields
nb_no: Ekstra felter

source: Statistics
nb_no: Statistikk

source: Set
nb_no: Sett

source: This repository has %s fork
hu: Ennek a tárolónak %s elágazása van
nb_no: Denne pakkebrønnen har %s forgrening

source: Delete forks
nb_no: Slett forgreninger

source: Key
nb_no: Nøkkel

source: Active
nb_no: Aktiv

source: Label
nb_no: Etikett

source: Confirm to delete this field: %s
nb_no: Bekreft sletting av dette feltet: %s

source: New field key
nb_no: Ny feltnøkkel

source: New field label
nb_no: Ny feltetikett

source: Enter short label
nb_no: Skriv inn kort etikett

source: New field description
nb_no: Ny feltbeskrivelse

source: Enter description of a field
nb_no: Skriv inn beskrivelse for et felt

source: Extra fields are disabled.
nb_no: Ekstra felter avskrudd.

source: Private Repository
nb_no: Privat pakkebrønn
sk: Prázdny repozitár

source: Fork of repository
nb_no: Forgrening av pakkebrønn
sk: Prázdny repozitár

source: Type name of user
nb_no: Skriv inn brukerens navn

source: Processed commits
nb_no: Behandlede innsendelser

source: Processed progress
nb_no: Behandlingsframdrift

source: Reset Statistics
nb_no: Tilbakestill statistikk

source: Settings Administration
nb_no: Innstillingsadministrasjon

source: VCS
nb_no: VKS

source: Send test email to
nb_no: Send test-e-post til

source: Save Settings
nb_no: Lagre innstillinger

source: Python version
nb_no: Python-versjon

source: Platform
nb_no: Plattform

source: Git version
nb_no: Git-versjon

source: Git path
nb_no: Git-sti

source: Python Packages
nb_no: Python-pakker

source: General
nb_no: Generelt

source: Show user Gravatars
nb_no: Vis bruker-Gravatarer

source: Add user group
nb_no: Legg til brukergruppe

source: User Groups
nb_no: Brukergrupper

source: Add User Group
nb_no: Legg til brukergruppe

source: %s user group settings
nb_no: %s brukergruppeinnstillinger

source: Show Members
nb_no: Vis medlemmer

source: User Group: %s
nb_no: Brukergruppe: %s

source: Members
nb_no: Medlemmer

source: Delete this user group
nb_no: Slett denne brukergruppen

source: No members yet
nb_no: Ingen medlemmer enda

source: Chosen group members
nb_no: Valgte gruppemedlemmer

source: Available members
nb_no: Tilgjengelige medlemmer

source: User Groups Administration
nb_no: Brukergruppeadministrasjon

source: Add user
nb_no: Legg til bruker

source: Users
nb_no: Brukere

source: Add User
nb_no: Legg til bruker

source: Password confirmation
nb_no: Passordbekreftelse

source: %s user settings
nb_no: %s brukerinnstillinger

source: Emails
nb_no: E-poster

source: User: %s
nb_no: Bruker: %s

source: Last Login
nb_no: Siste innlogging

source: Member of User Groups
nb_no: Medlem av brukergrupper

source: Delete this user
nb_no: Slett denne brukeren

source: Inherited from %s
nb_no: Nedarvet fra %s

source: Support
nb_no: Støtte

source: Mercurial repository
nb_no: Merkurial-pakkebrønn

source: Git repository
nb_no: Git-pakkebrønn

source: Create Fork
nb_no: Opprett ei forgrening

source: Summary
nb_no: Sammendrag

source: Changelog
nb_no: Endringslogg

source: Files
nb_no: Filer

source: Compare Fork
nb_no: Sammenlign forgrening

source: Compare
nb_no: Sammenlign

source: Search
nb_no: Søk

source: Follow
nb_no: Følg

source: Fork
nb_no: Forgren

source: Switch To
nb_no: Bytt til

source: Show recent activity
nb_no: Vis nylig aktivitet

source: All Public Gists
nb_no: Alle offentlige Gist-er

source: My Public Gists
nb_no: Mine offentlige Gist-er

source: My Private Gists
nb_no: Mine private Gist-er

source: Not Logged In
nb_no: Ikke innlogget

source: Forgot password?
nb_no: Glemt passordet?

source: Don't have an account?
nb_no: Mangler du konto?

source: Log Out
nb_no: Logg ut

source: Show
nb_no: Vis

source: Permission
nb_no: Tilgang

source: Edit Permission
nb_no: Rediger tilgang
